export default {
  Ա: [
    { word: 'Այո', translation: 'Да' },
    { word: 'Աչք', translation: 'Очки' },
    { word: 'Ագիտացիա', translation: 'Агитация' },
    { word: 'Ավտոբոլս', translation: 'Автобус' },
  ],
  Բ: [{ word: 'Այո', translation: 'Да' }],
  // eslint-disable-next-line semi
};

//  Գ:
//  Դ:
//  Ե:
//  Զ:
//  Է:
//  Ը:
//  Թ:
//  Ժ:
//  Ի:
//  Լ:
//  Խ:
//  Ծ:
//  Կ:
//  Հ:
//  Ձ:
//  Ղ:
//  Ճ:
//  Մ:
//  Յ:
//  Ն:
//  Շ:
//  Ո:
//  Չ:
//  Պ:
//  Ջ:
//  Ռ:
//  Ս:
//  Վ:
//  Տ:
//  Ր:
//  Ց:
//  Ւ:
//  Փ:
//  Ք:
//  Օ:
//  Ֆ:
//  ՈՒ:
//  և:
